nuevasOrgMode/becasYTrabajo.org
#+HTML_HEAD: <style type="text/css"> <!--/*--><![CDATA[/*><!--*/ .title { display: none; } /*]]>*/--> </style>
#+OPTIONS: num:nil author:nil html-style:nil html-preamble:nil html-postamble:nil html-scripts:nil
#+EXPORT_FILE_NAME: ./exports/becasytrabajo.html

#+HTML: <h1 id="becasytrabajo">Becas y Trabajo</h1>
* Becas
:PROPERTIES:
:CUSTOM_ID: becas
:END:
** [[http://www.upm.es/Estudiantes/BecasAyudasPremios][Becas y ayudas oficiales para alumnos]]
:PROPERTIES:
:CUSTOM_ID: becasoficialesalumnos
:END:
** [[http://fi.upm.es/?id=becasinvestigacion][Becas de investigación en la ETSI Informáticos]]
:PROPERTIES:
:CUSTOM_ID: becasinvestigacionETSIINF
:END:
** [[https://fi.upm.es/?pagina=260][Becas para la movilidad académica y laboral]]
:PROPERTIES:
:CUSTOM_ID: becasMovilidad
:END:
* Prácticas en empresa y ofertas laborales
:PROPERTIES:
:CUSTOM_ID: practicasyofertas
:END:
** [[http://fi.upm.es/?pagina=154][Prácticas en empresas: convenios, listados, practicum de grado y practicum de postgrado]]
:PROPERTIES:
:CUSTOM_ID: practicasempresas
:END:
** [[http://fi.upm.es/?pagina=259][Ofertas de empleo]]
:PROPERTIES:
:CUSTOM_ID: ofertas
:END:
** [[http://congresotryit.es/][Formación para la inserción laboral: TryIT!]]
:PROPERTIES:
:CUSTOM_ID: formacionparainsercionlaboral
:END:
** [[https://www.coie.upm.es/][Plataforma de Prácticas de la UPM - COIE]]
:PROPERTIES:
:CUSTOM_ID: plataformapracticascoie
:END:
** [[http://www.stepone.com/jovenes/][Programa *Jóvenes con futuro* - StepOne]]
:PROPERTIES:
:CUSTOM_ID: stepone
:END:
* Emprendedorismo
:PROPERTIES:
:CUSTOM_ID: emprendedorismo
:END:
** [[http://www.upm.es/Investigacion/innovacion/CreacionEmpresas/Servicios/Competicion_Creacion_Empresas][Programa de creación de empresas - ActúaUPM]]
:PROPERTIES:
:CUSTOM_ID: actuaupm
:END:
* Premios y concursos
:PROPERTIES:
:CUSTOM_ID: premiosconcursos
:END:
** [[http://fi.upm.es/?pagina=443][Premio Accenture al Mejor Trabajo Fin de Grado]]
:PROPERTIES:
:CUSTOM_ID: accenturemejortfg
:END:
** [[http://fi.upm.es/?pagina=2021][Premio Accenture al Mejor Trabajo Fin de Master en Ingeniería Informática]]
:PROPERTIES:
:CUSTOM_ID: accenturemejortfm
:END:
