nuevasOrgMode/exports/becasytrabajo.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<body>
<div id="content">
<div id="table-of-contents">
<div id="text-table-of-contents">
<ul>
<li><a href="#becas">Becas</a>
<ul>
<li><a href="#becasoficialesalumnos">Becas y ayudas oficiales para alumnos</a></li>
<li><a href="#becasinvestigacionETSIINF">Becas de investigación en la ETSI Informáticos</a></li>
<li><a href="#becasMovilidad">Becas para la movilidad académica y laboral</a></li>
</ul>
</li>
<li><a href="#practicasyofertas">Prácticas en empresa y ofertas laborales</a>
<ul>
<li><a href="#practicasempresas">Prácticas en empresas: convenios, listados, practicum de grado y practicum de postgrado</a></li>
<li><a href="#ofertas">Ofertas de empleo</a></li>
<li><a href="#formacionparainsercionlaboral">Formación para la inserción laboral: TryIT!</a></li>
<li><a href="#plataformapracticascoie">Plataforma de Prácticas de la UPM - COIE</a></li>
<li><a href="#stepone">Programa <b>Jóvenes con futuro</b> - StepOne</a></li>
</ul>
</li>
<li><a href="#emprendedorismo">Emprendedorismo</a>
<ul>
<li><a href="#actuaupm">Programa de creación de empresas - ActúaUPM</a></li>
</ul>
</li>
<li><a href="#premiosconcursos">Premios y concursos</a>
<ul>
<li><a href="#accenturemejortfg">Premio Accenture al Mejor Trabajo Fin de Grado</a></li>
<li><a href="#accenturemejortfm">Premio Accenture al Mejor Trabajo Fin de Master en Ingeniería Informática</a></li>
</ul>
</li>
</ul>
</div>
</div>
<h1 id="becasytrabajo">Becas y Trabajo</h1>
<div id="outline-container-org3232648" class="outline-2">
<h2 id="becas"><a id="org3232648"></a>Becas</h2>
<div class="outline-text-2" id="text-becas">
</div>
<div id="outline-container-org15d1821" class="outline-3">
<h3 id="becasoficialesalumnos"><a id="org15d1821"></a><a href="http://www.upm.es/Estudiantes/BecasAyudasPremios">Becas y ayudas oficiales para alumnos</a></h3>
<div class="outline-text-3" id="text-becasoficialesalumnos">
</div>
</div>
<div id="outline-container-org9daad66" class="outline-3">
<h3 id="becasinvestigacionETSIINF"><a id="org9daad66"></a><a href="?id=becasinvestigacion">Becas de investigación en la ETSI Informáticos</a></h3>
<div class="outline-text-3" id="text-becasinvestigacionETSIINF">
</div>
</div>
<div id="outline-container-org4fbd535" class="outline-3">
<h3 id="becasMovilidad"><a id="org4fbd535"></a><a href="https://fi.upm.es/?pagina=260">Becas para la movilidad académica y laboral</a></h3>
<div class="outline-text-3" id="text-becasMovilidad">
</div>
</div>
</div>
<div id="outline-container-org0ebe899" class="outline-2">
<h2 id="practicasyofertas"><a id="org0ebe899"></a>Prácticas en empresa y ofertas laborales</h2>
<div class="outline-text-2" id="text-practicasyofertas">
</div>
<div id="outline-container-orgafcbf60" class="outline-3">
<h3 id="practicasempresas"><a id="orgafcbf60"></a><a href="?pagina=154">Prácticas en empresas: convenios, listados, practicum de grado y practicum de postgrado</a></h3>
<div class="outline-text-3" id="text-practicasempresas">
</div>
</div>
<div id="outline-container-org4638415" class="outline-3">
<h3 id="ofertas"><a id="org4638415"></a><a href="?pagina=259">Ofertas de empleo</a></h3>
<div class="outline-text-3" id="text-ofertas">
</div>
</div>
<div id="outline-container-org5ba321f" class="outline-3">
<h3 id="formacionparainsercionlaboral"><a id="org5ba321f"></a><a href="http://congresotryit.es/">Formación para la inserción laboral: TryIT!</a></h3>
<div class="outline-text-3" id="text-formacionparainsercionlaboral">
</div>
</div>
<div id="outline-container-org64a919a" class="outline-3">
<h3 id="plataformapracticascoie"><a id="org64a919a"></a><a href="https://www.coie.upm.es/">Plataforma de Prácticas de la UPM - COIE</a></h3>
<div class="outline-text-3" id="text-plataformapracticascoie">
</div>
</div>
<div id="outline-container-orge08b66a" class="outline-3">
<h3 id="stepone"><a id="orge08b66a"></a><a href="http://www.stepone.com/jovenes/">Programa <b>Jóvenes con futuro</b> - StepOne</a></h3>
<div class="outline-text-3" id="text-stepone">
</div>
</div>
</div>
<div id="outline-container-org3bf9448" class="outline-2">
<h2 id="emprendedorismo"><a id="org3bf9448"></a>Emprendedorismo</h2>
<div class="outline-text-2" id="text-emprendedorismo">
</div>
<div id="outline-container-orga7a74a9" class="outline-3">
<h3 id="actuaupm"><a id="orga7a74a9"></a><a href="http://www.upm.es/Investigacion/innovacion/CreacionEmpresas/Servicios/Competicion_Creacion_Empresas">Programa de creación de empresas - ActúaUPM</a></h3>
<div class="outline-text-3" id="text-actuaupm">
</div>
</div>
</div>
<div id="outline-container-org3d79a6a" class="outline-2">
<h2 id="premiosconcursos"><a id="org3d79a6a"></a>Premios y concursos</h2>
<div class="outline-text-2" id="text-premiosconcursos">
</div>
<div id="outline-container-org3bea02b" class="outline-3">
<h3 id="accenturemejortfg"><a id="org3bea02b"></a><a href="?pagina=443">Premio Accenture al Mejor Trabajo Fin de Grado</a></h3>
<div class="outline-text-3" id="text-accenturemejortfg">
</div>
</div>
<div id="outline-container-org9d16147" class="outline-3">
<h3 id="accenturemejortfm"><a id="org9d16147"></a><a href="?pagina=2021">Premio Accenture al Mejor Trabajo Fin de Master en Ingeniería Informática</a></h3>
<div class="outline-text-3" id="text-accenturemejortfm">
</div>
</div>
</div>
</div>
</body>
</html>
